export const DESCRIPTION = {
  DEFECTIVE: "Емкость поступила в картонной коробке. По боковому ребру имеется разрыв 4х6 см, возможен доступ к вложениям",
    // "Емкость поступила в полипропиленовом мешке белого цвета. Мешок окантован, отрафаречен. З/у №013912528432-целое," +
    // " соответствует указанному на ярлыке. В нижней части  мешка имеется разрыв 4х6 см, возможен доступ к вложениям.",
  DIFFERENCE_WEIGHT: "Мешок целый , запирающее устройство  целое",
};

// export const DECIDED = {
//   FIRST_PARAGRAPH_START: "Постановили",
//   FIRST_PARAGRAPH_END: "оклеить скотчем с логотипом составить акт  в  4-х экземплярах:",
//   EXAMPLE_FIRST:"1- экземпляр отправить с емкостью до места назначения .",
//   EXAMPLE_SECOND:"2-экземпляр сдать в КСУ.",	
//   EXAMPLE_THIRD:"3- экземпляр приобщить к документам.",
//   EXAMPLE_FOURTH:"4- экземпляр в службу почтовой безопасности.",
// }    
