export const CHIEF_FIRST_POSITION = "Начальник смены участка АОПП Новосибирского ЛПЦ";
export const OPERATOR = "Оператор, ответственный за приём-сдачу почты участка АОПП Новосибирского ЛПЦ";
export const CHIEF_MAN = "Начальник смены OOO «МАН» (по доверенности)";
export const DRIVER = "Водитель службы наземного и технического обслуживания ОАО «Аэропорт Толмачево»";
export const COMPILED_WHERE = 'Настоящий акт составлен в участке АОПП Новосибирского ЛПЦ в присутствии работника ООО &laquo;Аэропорт Толмачево&raquo;, водителя службы наземного и технического обслуживания ОАО &laquo;Аэропорт Толмачево&raquo;';